[
  "templater-obsidian",
  "oz-clear-unused-images",
  "obsidian-citation-plugin",
  "find-unlinked-files",
  "metaedit",
  "tag-wrangler",
  "oz-image-plugin",
  "obsidian-pandoc",
  "metadata-extractor",
  "better-word-count",
  "obsidian-excel-to-markdown-table",
  "obsidian-optimize-canvas-connections",
  "optimize-canvas-connections",
  "periodic-notes",
  "obsidian-advanced-uri",
  "sync-contacts-macos",
  "obsidian42-brat",
  "desk",
  "dataview",
  "mononote",
  "close-similar-tabs"
]